var lrc = `[00:00.0]海鸥 - 逃跑计划
[00:00.63]词：毛川
[00:01.08]曲：毛川
[00:01.53]编曲：逃跑计划
[00:02.59]吉他：马晓东
[00:03.29]鼓：王非凡
[00:03.86]键盘：曲锐
[00:04.5]弦乐：Dr Audrey Riley
[00:05.33]录音师：Danton Supple
[00:06.16]录音棚：逃跑计划工作室
[00:07.79]混音师：Danton Supple
[00:08.64]混音棚：Strongroom/Definition Arts London
[00:09.7]制作人：Danton Supple
[00:10.56]母带：John Davis@Metropolis
[00:11.22]音乐厂牌：玩音唱片
[00:18.61]昨夜的潮汐
[00:22.64]今晨已褪去
[00:25.4]归来的渔民叫卖着刚刚经历的风雨
[00:33.39]教堂里举行着婚礼
[00:37.25]我路过感到甜蜜
[00:40.59]也让我想到我和你
[01:05.47]天真的孩子
[01:08.13]偷听了恋人的情话
[01:11.75]羞红的脸像路人手中捧着的鲜花
[01:20.479996]熟悉的城市
[01:23.49]已经变了模样
[01:27.15]不变的是依然没有你在身旁
[01:35.520004]我知道所有的伤痛都会过去
[01:42.31]也明白有些遗憾会永远留在心里
[01:50.490005]但愿那海风再起
[01:54.47]海鸥落在那礁石
[01:57.71]我终于对着大海放声喊出你的名字
[02:36.54001]我知道所有的伤痛都会过去
[02:44.13]也明白有些遗憾会永远留在心里
[02:51.88]但愿那海风再起
[02:56.47]海鸥落在那礁石
[02:59.73]我终于对着大海放声喊出你的名字
[03:08.09]但愿那海风再起
[03:11.79]海鸥落在那礁石
[03:15.0]我终于对着大海放声喊出你的名字
`